export const FAQ_ITEMS = [
	{
		id: '1',
		question: 'Нужно ли платить за участие?',
		answer:
			'Участие в мероприятиях бесплатное, но некоторые могут включать благотворительные взносы (например, сбор средств). В описании каждого события указаны условия.',
	},
	{
		id: '2',
		question: 'Могу ли я организовать свое мероприятие через ваш сервис?',
		answer:
			'Конечно! Мы поддерживаем инициативы. Перейдите в раздел "Создать мероприятие", заполните форму, и после модерации ваша акция появится в общем доступе.',
	},
	{
		id: '3',
		question: 'Как я могу помочь, если у меня нет времени на волонтерство?',
		answer:
			'Вы можете сделать пожертвование в общий фонд, поделиться информацией о событиях в соцсетях или стать партнером проекта.',
	},
	{
		id: '4',
		question: 'Как узнать, что мероприятие одобрено вашей платформой?',
		answer:
			'Все мероприятия проходят проверку модераторов. После проверки вам придет уведомление на электронную почту. Если у вас есть сомнения, напишите нам.',
	},
	{
		id: '5',
		question: 'Есть ли возрастные ограничения для участия?',
		answer:
			'Зависит от типа мероприятия. Например, для донорских акций требуется совершеннолетие, а в экологических субботниках могут участвовать и дети с сопровождением взрослых. Подробности указаны в описании.',
	},
];
