import MISSION from '@assets/icons/mission.png';
import VISION from '@assets/icons/vision.png';
import VALUES from '@assets/icons/values.png';

export const LIST_ITEMS = [
	{
		img: MISSION,
		title: 'Наша миссия',
		description:
			'Мы стремимся объединять тех, кто готов помогать, с теми, кто в этом нуждается. Благодаря волонтерам, донорам и партнерам мы превращаем добрые намерения в реальные дела.',
	},
	{
		img: VISION,
		title: 'Наше видение',
		description:
			'Мы верим в сообщества, где у каждого есть доступ к базовым потребностям и возможностям. Через устойчивые программы и равноправное партнерство мы создаем будущее, где взаимопомощь становится естественной частью жизни.',
	},
	{
		img: VALUES,
		title: 'Наши ценности',
		description:
			'Мы начинаем с искреннего понимания нужд людей, а не с готовых решений. Мы не навязываем решения, а усиливаем локальные инициативы. Используем технологии и творческие подходы, чтобы увеличивать эффективность помощи.',
	},
];
